Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1650.html.tmx
Source language: sme
Languages: nob

source: PRD : Ođđa háldenguovllut addet stuorát sámi váikkuhanfámu
nob: PRM : Økt samisk innflytelse med nye regioner

source: Sámediggeráđđi eaktuda ahte Sámedikki váikkuhanfápmu buorrána jos dáláš fylkkagielddaid sadjái boktet ođđa háldenguovllut .
nob: Sametingsrådet forutsetter at Sametingets innflytelse økes dersom nye regioner skal erstatte de nåværende fylkeskommunene .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 01.03.2007
nob: Sist endret 01.03.2007

source: - Dál leat ovttasbargošiehtadusat oktiibuot guđain iešguđet fylkkagielddain , ja ovttasbargu daiguin lea doaibman hui bures .
nob: - I dag har vi samarbeidsavtaler med i alt seks ulike fylkeskommuner , og samarbeidet med hver enkelt fungerer svært godt .

source: Muhto oktiiortnenbargu nu máŋggain hálddašanovttadagain lea lossat , ja min mielas lea čielga ovdamunni bargat unnit ovttadagaid ektui regiovnnalaš dásis .
nob: Men koordineringsarbeidet mellom så mange forvaltningsenheter er krevende , og vi ser klart fordelen å kunne forholde oss til færre enheter på regionalt nivå .

source: Jos ođđa háldenguovllut galget boahtit fylkkagielddaid sadjái , de eaktudit mii ahte Sámediggái addojuvvo stuorát váikkuhanfápmu háldeguovlluid barggus sámi áššiiguin , dadjá Jonassen .
nob: Dersom nye regioner skal erstatte fylkeskommunene , forutsetter vi at Sametinget gis større innflytelse i arbeidet med samiske saker i regionene , sier Jonassen .

source: Sámedikkis leat dál ovttasbargošiehtadusat Finnmárkku , Romssa , Norlándda fylkkagielddaiguin , ja oktasaš šiehtadus Lulli-Trøndelága , Davvi-Trøndelága ja Hedmárkku fylkkagielddaiguin máddin .
nob: Sametinget har i dag samarbeidsavtaler med hver av fylkeskommunene i Finnmark , Troms , Nordland , samt en felles avtale med Sør-Trøndelag , Nord-Trøndelag og Hedemark fylkeskommuner i sør .

source: Šiehtadusaid ulbmilin lea nannet ovttasbarggu Sámedikki ja fylkkagielddaid gaskka , ja dieinna lágiin nannet barggu sámi ja regiovdnapolitihkalaš áššiiguin .
nob: Formålet med avtalene er å styrke samarbeidet mellom Sametinget og fylkeskommunene , og slik styrke arbeidet med samiske og regionalpolitiske saker .

source: Ráđđehus lea Soria-Moria julggaštusas , hálddašanođastusa oktavuođas , almmuhan golbma váldomihttomeari ođđa regiovnnaid ásaheami oktavuođas ; demokratiseren , lávdadeapmi ja báikkálaš ovdamuniin buorebut ávkkástallan .
nob: Regjeringen har i Soria Moria erklæringen , i forbindelse med forvaltningsreformen , oppgitt tre hovedmål ved etablering av nye regioner : demokratisering , desentralisering og bedre utnyttelse av lokale fortrinn .

source: - Válddi ja váikkuhanfámu demokratiseren ja lávdadeapmi háldenguovlluin mearkkaša maiddái ahte Sámediggái addojuvvo stuorát váikkuhanfápmu ja váldi háldenguovlluid sámi ja regiovdnapolitihkalaš áššiin .
nob: - Demokratisering og desentralisering av makt og innflytelse i regionene må innebære at også Sametinget gis økt innflytelse og myndighet i samiske og regionalpolitiske saker i regionene .

source: Hálddašanođastusa oktavuođas vuordit mii ahte Sámedikki formálalaš váikkuhanfápmu ja váldi ođđa háldenguovlluid ektui čielggaduvvo , deattuha Jonassen .
nob: I forbindelse med forvaltningsreformen forventer vi at Sametingets formelle innflytelse og myndighet i forhold til nye regioner avklares , understreker Jonassen .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
